@extends('front.layout')


@section('content')

    <!-- speciality section: start -->
    <section class="speciality" id="speciality">

        <h1 class="heading"><span>مطالب </span> تازه </h1>
        <h1 class="heading"><span>مطالب </span> تازه </h1>

        <div class="box-container">

            <a href="#" target="_blank" class="box">
                <img class="image" src="{{asset('images/s-img-1.jpg')}}" alt="">
                <div class="content">
                    <h3>اموزش لاته</h3>
                    <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است
                        و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                    </p>
                </div>

            </a>
            <a href="#" target="_blank" class="box">
                <img class="image" src="{{asset('images/s-img-1.jpg')}}" alt="">
                <div class="content">
                    <h3>اموزش لاته</h3>
                    <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است
                        و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                    </p>
                </div>

            </a>

            <a href="#" target="_blank" class="box">
                <img class="image" src="{{asset('images/s-img-1.jpg')}}" alt="">
                <div class="content">
                    <h3>اموزش لاته</h3>
                    <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است
                        و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                    </p>
                </div>

            </a>

            <a href="#" target="_blank" class="box">
                <img class="image" src="{{asset('images/s-img-1.jpg')}}" alt="">
                <div class="content">
                    <h3>اموزش لاته</h3>
                    <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است
                        و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                    </p>
                </div>

            </a>

            <a href="#" target="_blank" class="box">
                <img class="image" src="{{asset('images/s-img-1.jpg')}}" alt="">
                <div class="content">
                    <h3>اموزش لاته</h3>
                    <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است
                        و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.
                    </p>
                </div>

            </a>


        </div>

    </section>
    <!-- speciality section: end -->

@endsection
